[
    {
        "url":"https://lh3.googleusercontent.com/-BIoTu1tAE-M/Tvy6fl3kU9I/AAAAAAAAQl0/XknvKQefes0/s144/IMG_0489.jpg",
        "title":"Nadat het arme schaap van de schrik bekomen was, begon ze het poseren zelfs leuk te vinden. Haar vriendinnetje (grijze kleurspoeling in de achtergrond) zag bijna zo groen als gras van jaloezie."
    },
    {
        "url":"https://lh3.googleusercontent.com/-YuTUbWAKGMA/Tvy6gYZRcuI/AAAAAAAAQl4/nkJI6yZaLsg/s144/IMG_0491.jpg",
        "title":"Stadspoort van Amersfoort met daarachter het park dat langs de singel loopt. Erg leuk stadje."
    },
    {
        "url":"https://lh3.googleusercontent.com/-60dwh8Jh-IM/Tvy6hAMiHGI/AAAAAAAAQl8/z-DmxqX5nf8/s144/IMG_0492.jpg",
        "title":""
    },
    {
        "url":"https://lh4.googleusercontent.com/-yxgw3M23bBQ/Tvy6hiAZvFI/AAAAAAAAQmA/P10dUYKVPoU/s144/IMG_0494.jpg",
        "title":""
    },
    {
        "url":"https://lh3.googleusercontent.com/--_3tO5m4i6M/Tvy6iZEJFCI/AAAAAAAAQmE/mbH7gBvmpNM/s144/IMG_0497.jpg",
        "title":"De Gedächtniskirche waar om de een of andere reden een torentje voor gezet is. Het verhaal erbij ging over een naadloze versmelting van oud en nieuw. Of je het ermee eens bent mag je zelf weten."
    },
    {
        "url":"https://lh6.googleusercontent.com/-LJ_lMvBfoxM/Tvy6jOPFWhI/AAAAAAAAQmI/d4TmO82MRGg/s144/IMG_0498.jpg",
        "title":"Op veel plaatsen in Berlijn is dit de skyline. Het zal echter niet lang meer duren voordat de vrije ruimte en vervallen gebouwen zijn vervangen voor moderne glazen kantoorzuilen."
    },
    {
        "url":"https://lh5.googleusercontent.com/-xfPeweUZOcA/Tvy6joJCeCI/AAAAAAAAQmM/SYmCwTBaPVQ/s144/IMG_0500.jpg",
        "title":"Het is een tijdje verdwenen, maar gelukkig is Check point Charlie als herinnering aan de muur weer in ere hersteld. Het enige dat ontbreekt zijn de tanks en prikkeldraad."
    },
    {
        "url":"https://lh3.googleusercontent.com/-pBOuwzmx8Nw/Tvy6kewBCEI/AAAAAAAAQmQ/QNfXoUmS2XI/s144/IMG_0501.jpg",
        "title":""
    },
    {
        "url":"https://lh3.googleusercontent.com/-R8b4l1aNxAM/Tvy6k-Rr4rI/AAAAAAAAQmU/lm8XTwqzsHw/s144/IMG_0502.jpg",
        "title":"Je moet er goed voor zoeken, maar heel ver buiten het directe centrum staat nog 900 meter ijzeren gordijn. Ook dit was er enige jaren geleden niet en is ter herinnering als monument herbouwd."
    },
    {
        "url":"https://lh5.googleusercontent.com/-TYOOsvCQv3E/Tvy6lr8WZhI/AAAAAAAAQmY/6Q2OKVHucPI/s144/IMG_0504.jpg",
        "title":"Tussen de muur en de rivier de Spree hebben de Berlijners een zandstrand met palmbomen aangelegd."
    },
    {
        "url":"https://lh3.googleusercontent.com/-NhL5V3nrznA/Tvy6mYEBuHI/AAAAAAAAQmc/okcwfSle2t8/s144/IMG_0505.jpg",
        "title":"De muur is over de gehele afstand beschilderd met de mooiste schilderingen die ooit op de muur gevonden zijn. Daarbij moest men vaak vanaf foto schilderen omdat de muur in nog geen 2 jaar tijd is afgebroken en maar weinig bewaard is gebleven."
    },
    {
        "url":"https://lh5.googleusercontent.com/-jthOutzwPbw/Tvy6m8a1b7I/AAAAAAAAQmg/KZa_-4koZyc/s144/IMG_0506.jpg",
        "title":"Dit is een verhaal apart. Midden tussen de Engeldamm en Bertaniendamm, waar eens de muur liep heeft iemand uit hout en wat beton een onderkomen gebouwd."
    },
    {
        "url":"https://lh6.googleusercontent.com/-96FbSfh8sek/Tvy6o0TacRI/AAAAAAAAQmk/yi4bv7hz03Y/s144/IMG_0507.jpg",
        "title":"De gehele bestrating rondom het gebouwtje wordt vervangen en dat gebouwtje levert nogal wat problemen op. De gemeente laat het echter staan, omdat er een hele geschiedenis achter dit bouwval schuil gaat."
    },
    {
        "url":"https://lh4.googleusercontent.com/-OHMkenkhtu4/Tvy6peHyxGI/AAAAAAAAQmo/Xx4EMl-rGCQ/s144/IMG_0508.jpg",
        "title":"Ontmoet de eigenaar. De Heer Osman Kalin is van Turkse afkomst en kwam gedurende de koude oorlog in Duitsland wonen. Om het hoofd boven water te houden werd begonnen met het verbouwen van wat groente op een stukje land dat tegen de muur aan lag, maar al snel stond er een gebouwtje om zijn gereedschap in op te bergen en nog voordat de muur in 1989 viel werd dat uitgebreid met iets waarin gewoond kon worden. Toen de muur eenmaal verdwenen was werd er snel uitgebreidt en het lijkt erop dat hij voorlopig niet hoeft te verhuizen. Als je in de buurt bent ga dan gerust een biertje of cola bij hem doen. Hij vindt het leuk om mensen te ontvangen, het is niet duur en alles is ijskoud. Een krantenartikeltje hierover kun je vinden op: http://www.berliner-mieterverein.de/magazin/online/mm0401/040121.htm"
    },
    {
        "url":"https://lh5.googleusercontent.com/-Zdpnv9-qt0k/Tvy6qEEkCkI/AAAAAAAAQms/8h-iGCRwOrg/s144/IMG_0509.jpg",
        "title":"Een stadstour per fiets met gids. Wat slim van die Berlijners."
    },
    {
        "url":"https://lh5.googleusercontent.com/-vGwrrV77ueo/Tvy6q0D55YI/AAAAAAAAQmw/jKwt1X-sAbc/s144/IMG_0510.jpg",
        "title":"De Brandenburger Tor net na een enorme regenbui. Als je hier staat, aan het einde van de zeer drukke winkelstraat Onder de Linden, is het niet voor te stellen dat de muur ook hier elke doorgang versperde."
    },
    {
        "url":"https://lh3.googleusercontent.com/-SNF1T26a17U/Tvy6rdzJlXI/AAAAAAAAQm0/CPwarKJGMeY/s144/IMG_0512.jpg",
        "title":"Je kunt nog net een klein stukje van de enorme glazen koepel zien die tijdens de restauratie op de Reichstag gezet is. De Riksia's (of Becaks) op de voorgrond komt men tegenwoordig ook in bijna elke westerse stad tegen."
    },
    {
        "url":"https://lh5.googleusercontent.com/-RnkjNi7HTvY/Tvy6s5XxjyI/AAAAAAAAQm4/0nnz8Bs-pM4/s144/IMG_0514.jpg",
        "title":"Dit is uniek. De Duitse spoorwegen (DB) heeft belfietsen ontworpen. Eenmalig lid worden en als je dan zo'n fiets tegenkomt bel je het telefoonnummer op het frame (elke fiets heeft zijn eigen nummer) en op afstand wordt het ding vrijgegeven. Als je klaar bent bel je hetzelfde nummer en het bedrag wordt van je rekening afgeschreven. Er komt geen mens aan te pas, dus lekker goedkoop. Kan dit ook in Nederland?"
    },
    {
        "url":"https://lh3.googleusercontent.com/-NvNXgjbHMwg/Tvy6tR4d3cI/AAAAAAAAQm8/Y5qpQwT2Sok/s144/IMG_0515.jpg",
        "title":"De Siegessäule stam uit de 19e eeuw en werd opgericht ter nagedachtenis van de overwinningen die door het Pruisische Rijk behaald zijn op de Denen, Oostenrijkers en Fransen. De gouden details op de zuil zijn buitgemaakte kanonnen die later verguld werden."
    },
    {
        "url":"https://lh4.googleusercontent.com/-1rtkKX9xMKw/Tvy6t9rAL3I/AAAAAAAAQnA/dLHIZ0ZA4UM/s144/IMG_0518.jpg",
        "title":"Hier is de straat niet nat van een bui, maar van de schoonmaakmachines die zojuist de straat rondom de Siegessäule schoon hebben gemaakt. De Love Parade had deze zaterdag moeten plaatsvinden, maar door een gebrek aan sponsorgelden was het evenement afgelast. Normaal dansen er dan ~1 miljoen mensen rondom de zuil en Ku’damm. In plaats daarvan werd er een protestparade gehouden waar maar 20.000 mensen op af gekomen waren. Lekker veel ruimte zullen die gehad hebben."
    },
    {
        "url":"https://lh4.googleusercontent.com/-24aMFOdoynw/Tvy6uf8O7CI/AAAAAAAAQnE/w6U0rLI4upc/s144/IMG_0520.jpg",
        "title":""
    },
    {
        "url":"https://lh6.googleusercontent.com/-u3DhoiH0q58/Tvy6vPat8yI/AAAAAAAAQnI/e5_zvwxaRZI/s144/IMG_0521.jpg",
        "title":"Deze weg stond als provinciale weg op de kaart van Michelin. Het ging zo 4,5 kilometer omhoog (7,5%) en daarna 4,5 naar beneden. Ik heb 1 auto gezien en dat was die van de boswachter :)."
    },
    {
        "url":"https://lh4.googleusercontent.com/-clOgMVSKFSc/Tvy6vv9520I/AAAAAAAAQnM/Pldghg3-0Ek/s144/IMG_0523.jpg",
        "title":"In de eerste weken van de vakantie ben ik niet echt bruin geworden. Het heeft veel geregend en de wind was vaak tegen. Het uitzicht werd wel beter toen ik eenmaal richting het zuiden ging fietsen. Dit is een terugblik op de heuvels van het Thüringenwald."
    },
    {
        "url":"https://lh3.googleusercontent.com/-J6RYUuyyd6c/Tvy6wUpFYZI/AAAAAAAAQnQ/tVpnWdqUsRA/s144/IMG_0525.jpg",
        "title":""
    },
    {
        "url":"https://lh6.googleusercontent.com/-pe57Fk5XJVs/Tvy6xLpRTJI/AAAAAAAAQnU/ixY7cakO6r4/s144/IMG_0526.jpg",
        "title":"De eerste druivenranken van dit jaar. Meestal een teken dat het gebied veel zon krijgt, maar dat zal dit jaar wel zijn tegengevallen."
    },
    {
        "url":"https://lh3.googleusercontent.com/-Ho8AdRzKzdI/Tvy6xgisvqI/AAAAAAAAQnY/NNDGLYtIMHw/s144/IMG_0528.jpg",
        "title":""
    },
    {
        "url":"https://lh4.googleusercontent.com/-ejpThOQXySE/Tvy6yM0vLBI/AAAAAAAAQnc/g1i5aAq0ids/s144/IMG_0529.jpg",
        "title":"Stadspoort van Schäftersheim."
    },
    {
        "url":"https://lh5.googleusercontent.com/-2gQbLMHtE4Q/Tvy6zLlUFuI/AAAAAAAAQng/HraEzH6mfUI/s144/IMG_0531.jpg",
        "title":"Er wordt gezegd dat dit de oudste boom van Europa zou zijn. De boom wordt in elk geval enorm vertroeteld. Zijn takken rusten op een eeuwen oud raamwerk van hout dat met enorme zerken in de lucht gehouden wordt."
    },
    {
        "url":"https://lh5.googleusercontent.com/-jGHLz2pQTek/Tvy6zj2O5AI/AAAAAAAAQnk/uILxEuqtdvs/s144/IMG_0532.jpg",
        "title":"De autosnelwegen die over de Duitse hoogvlakten lopen worden met dit soort enorme bruggen over de rivierdalen geholpen. De snelweg A6 kruist hier het Kochertal en de pilaren die je ziet zijn bijna 180 m hoog."
    },
    {
        "url":"https://lh6.googleusercontent.com/-LMyrMX57CkA/Tvy60MhZKxI/AAAAAAAAQno/SZvKF3Kq4yM/s144/IMG_0534.jpg",
        "title":"Schwäbisch Hall. Bezocht op aanraden van een verkoopster in een boekenwinkeltje waar ik op zoek was naar een fietsroutekaart van de omgeving."
    },
    {
        "url":"https://lh4.googleusercontent.com/-g4-GlnTPyFc/Tvy60j_hBAI/AAAAAAAAQns/Iir-9moAmK4/s144/IMG_0535.jpg",
        "title":"De trappen van de grote kerk worden elk jaar gebruikt voor het opvoeren van toneel- en muziekstukken. Het publiek mag op het kerkplein zitten. De omgekeerde wereld."
    },
    {
        "url":"https://lh5.googleusercontent.com/-1BqGYlCmGy8/Tvy61Hzk9YI/AAAAAAAAQnw/dFbFt25v0u0/s144/IMG_0537.jpg",
        "title":""
    },
    {
        "url":"https://lh3.googleusercontent.com/-_Bsi9HMt6QY/Tvy611BTBBI/AAAAAAAAQn0/N11F6v6SHJM/s144/IMG_0539.jpg",
        "title":"Hier kan ik geen genoeg van krijgen. Wat een geinig stadje."
    },
    {
        "url":"https://lh6.googleusercontent.com/-LUKTKFQ3T_A/Tvy62XjMxdI/AAAAAAAAQn4/_yOtv4brU1c/s144/IMG_0540.jpg",
        "title":"De fietsroute vanaf de stadrand tot aan het nieuwe slot in het hart van Stüttgart volgt de Neckar en gaat vrijwel geheel door autovrije parken. Dat is een goede 19 kilometer en is een heel unieke ervaring."
    },
    {
        "url":"https://lh6.googleusercontent.com/-XuMZ3VV3CJU/Tvy63FxBz2I/AAAAAAAAQn8/-tci5IbXz2Y/s144/IMG_0541.jpg",
        "title":"Het klooster van Bebenhausen ligt midden in het nationaal park Schönbuch. Het klooster en het park trekken elk jaar veel toeristen en het is er prima fietsen. Zeker het fietspad door het Siebenmühlental is heel erg de moeite waard."
    },
    {
        "url":"https://lh5.googleusercontent.com/-VftVxWZTabM/Tvy63wIhueI/AAAAAAAAQoA/O7e-Wq1sc0Q/s144/IMG_0542.jpg",
        "title":"Tübingen. Ooit heb ik nog eens onderzoek gedaan aan zebravissen die hier aan de universiteit gekweekt waren. Nu heb ik er mijn nieuwe fietstassen vandaan. Nostalgie alom :)."
    },
    {
        "url":"https://lh3.googleusercontent.com/-hDxoMhuJZt8/Tvy64VDRpaI/AAAAAAAAQoE/byfWCdK7Vmo/s144/IMG_0543.jpg",
        "title":"Detail van het stadhuis Tübingen."
    },
    {
        "url":"https://lh6.googleusercontent.com/-KrWP4E-u89U/Tvy65OX5WCI/AAAAAAAAQoI/PIVtk_hKma4/s144/IMG_0544.jpg",
        "title":"De fietstas die was gaan scheuren zit in de enige die nog goed gebleven is. Ik heb ze tweedehands gekocht en ik geloof dat ze het 10 jaar uitgehouden hebben. Niet slecht."
    },
    {
        "url":"https://lh4.googleusercontent.com/-EFY0dLaUNrs/Tvy65tahaWI/AAAAAAAAQoM/0QNPKez0zI4/s144/IMG_0545.jpg",
        "title":"Maak kennis met de kloosterbrouwerij Alpirsbach. Wat een lekkere biertjes brouwen ze hier. Het drinkwater is hier zo zacht (hardheid <1) dat ze er kalk aan toe moeten voegen voordat het drinkwater mag heten."
    },
    {
        "url":"https://lh3.googleusercontent.com/-4TKH4aoy1AE/Tvy66K5GVkI/AAAAAAAAQoQ/7XEq2yc_hnI/s144/IMG_0546.jpg",
        "title":"Het klooster van Alpirsbach mag er ook wezen."
    },
    {
        "url":"https://lh5.googleusercontent.com/-WDdUjGNlbRg/Tvy662G98VI/AAAAAAAAQoU/pMtXA9Adcqo/s144/IMG_0547.jpg",
        "title":""
    },
    {
        "url":"https://lh3.googleusercontent.com/-YkVINzSmxjI/Tvy67SQV9_I/AAAAAAAAQoY/uFPwGdr3B1s/s144/IMG_0548.jpg",
        "title":"Zo leuk om te zien, dat ik vervolgens ook denk dat de route langs die rotswand gaat. 10 kilometer later kijk ik nog eens goed op de kaart en mocht toen nog een keer langs het wandje, want de route ging de andere kant op."
    },
    {
        "url":"https://lh6.googleusercontent.com/-O8OsHtIkraw/Tvy68Ejp9oI/AAAAAAAAQoc/Xp2JXuUjUxk/s144/IMG_0552.jpg",
        "title":"In een grote stad als Freiburg raak je het spoor (de route) al snel bijster. Ik volgde een stel fietsers dit park in en was redelijk verbijsterd om te merken dat het geen park maar begraafplaats is."
    },
    {
        "url":"https://lh3.googleusercontent.com/-3qfmzHBz0_w/Tvy68peMrPI/AAAAAAAAQog/qEY6wvwlCc0/s144/IMG_0553.jpg",
        "title":"Even verderop zijn kinderen aan het spelen, worden honden uitgelaten en zit een groepje hangjongeren op een grote deksteen. Nog nooit zoiets vreemds gezien. Het heet het Alte Friedhof, stamt uit 1513 en is zelfs het onderwerp van een boek geweest."
    },
    {
        "url":"https://lh4.googleusercontent.com/-bCPkOLPw3kA/Tvy69cpGpTI/AAAAAAAAQok/3UbQUbK0ai8/s144/IMG_0554.jpg",
        "title":"Het roeiers Mekka van Europa de Rotsee bij Luzern."
    },
    {
        "url":"https://lh5.googleusercontent.com/-hUN3HXWcHTQ/Tvy692FdTuI/AAAAAAAAQoo/dv2zkMK6sW0/s144/IMG_0555.jpg",
        "title":"Uitzicht op een deel van het mondaine Luzern over het redelijk kristal heldere water van de Vierwaldstättersee."
    },
    {
        "url":"https://lh4.googleusercontent.com/-QFbdMOxBRNo/Tvy6-S_qLoI/AAAAAAAAQos/wdXeqMlaybY/s144/IMG_0556.jpg",
        "title":"Bruggetje, kasteeltje het ziet er allemaal prima uit. De stroomversnelling is echter nep. Net voor dit punt is een grote houten wal in het water gelegd. Alles voor de toeristen, niet waar?"
    },
    {
        "url":"https://lh5.googleusercontent.com/-OaB0HhKUVX4/Tvy6_GIYWtI/AAAAAAAAQow/cZ5NWJPLSgw/s144/IMG_0558.jpg",
        "title":"Het begin van de Gotthard pas. Zwitserland heeft een aantal zeer goede fietsroutes aangelegd en voorzien van allerhande wegwijzers en infoborden. Sommige dingen wil je misschien niet weten."
    },
    {
        "url":"https://lh4.googleusercontent.com/-E-unY4nrXN0/Tvy7AMvbhQI/AAAAAAAAQo0/Fl8QrhH8noA/s144/IMG_0559.jpg",
        "title":""
    },
    {
        "url":"https://lh5.googleusercontent.com/-VwIo7_wb2-Q/Tvy7Aq22jhI/AAAAAAAAQo4/NUuhqxgfGQc/s144/IMG_0560.jpg",
        "title":"Klimmen naar de Gotthardpas. Wat is het hier druk. Ze hebben een tunnel gegraven, maar die is redelijk duur en dus nemen veel mensen nog steeds de pas. We hebben nota bene auto's met caravans erachter omhoog zien gaan met een gangetje dat we ze bijna fietsend konden inhalen."
    },
    {
        "url":"https://lh3.googleusercontent.com/-KzAdisT_tkk/Tvy7BEQitmI/AAAAAAAAQo8/L0FcFNUYcZA/s144/IMG_0562.jpg",
        "title":"Na 4 uur eindelijk boven. Op een gegeven moment kon ik na elke bocht nog net een spoortje van de zon zien. Erin fietsen haalde ik allang niet meer. Dan wordt het ineens best wel koud op deze hoogte. Eemaal boven had ik gelukkig nog een kwartiertje de zon op mijn bol. Voor de afdaling is het nodig om een dikke trui aan te trekken en soms zelfs een lange broek."
    },
    {
        "url":"https://lh3.googleusercontent.com/-5LnlvDrJ7VI/Tvy7CTSJpyI/AAAAAAAAQpA/ev0CoY7NqRU/s144/IMG_0564.jpg",
        "title":"Dit was Maarten zijn 2e dag en dan moet hij de Gotthard pas al beklimmen. Hij had in Nederland wel wat getraind, maar was hij hierop voorbereid? Hij deed er uiteindelijk maar een half uur langer over dan ik."
    },
    {
        "url":"https://lh6.googleusercontent.com/-m6x3I60aWN8/Tvy7DMGhUDI/AAAAAAAAQpE/LX1C7HlfRCY/s144/IMG_0565.jpg",
        "title":"Er groeit op deze hoogte niet veel. Bomen zijn er bijvoorbeeld allang niet meer. Het weinige dat er groeit schijnt genoeg te zijn voor deze koeien en dit tafereel zie je bij vele passen terug komen."
    },
    {
        "url":"https://lh3.googleusercontent.com/-ReYmwRrKCnY/Tvy7DgHgUvI/AAAAAAAAQpI/jmb8PKomg8I/s144/IMG_0566.jpg",
        "title":"Na vier uur stampen over een superdrukke asfalt weg nemen we de oude pasweg naar beneden. Deze is bestraat met kinderkopjes. Even kijken of alle schroefjes nog vast zitten als je benenden bent."
    },
    {
        "url":"https://lh6.googleusercontent.com/-3l9-u5u5vbc/Tvy7EZwIgVI/AAAAAAAAQpM/hyPv-Tw5wv0/s144/IMG_0571.jpg",
        "title":"De vallei waar Bellinzona in ligt geeft toegang tot twee historisch belangrijke passen en deze toegang was met enorme muren en vestigingen afgesloten. Op deze manier kon er tol geheven worden en dat heeft Bellinzona geen windeieren gelegd."
    },
    {
        "url":"https://lh5.googleusercontent.com/-kYQsadU7r4g/Tvy7E3BRA3I/AAAAAAAAQpQ/gCjIW5CIsr4/s144/IMG_0573.jpg",
        "title":"Foto vanuit de hoogste toren. Hé, een achtergelaten tas. Riepen ze nu 'throw it down' of 'bring it down'... Vanaf zo'n afstand lijkt het allemaal op elkaar."
    },
    {
        "url":"https://lh6.googleusercontent.com/-PKnfh4721-Y/Tvy7FbRk3rI/AAAAAAAAQpU/VG5w0Elq37I/s144/IMG_0576.jpg",
        "title":"Nog enkele kilometers te gaan en het weer zit lekker mee. Ik heb een lange broek aan en je ziet het niet maar ik draag ook nog sokken in mijn sandalen en overschoenen. Ik had nog niet mijn jas aan, maar dat kwam later wel."
    },
    {
        "url":"https://lh5.googleusercontent.com/-V1ImjNbes8M/Tvy7GDzUGOI/AAAAAAAAQpY/bzQVbKYu4FU/s144/IMG_0579.jpg",
        "title":"Dit uitzicht was heel spectaculair. De wolken werden vanuit het dal de pas in geblazen. Soms reed je door een nogal dikke mist en het volgende moment zag je dit."
    },
    {
        "url":"https://lh5.googleusercontent.com/-noRZ2oz1EyU/Tvy7GleujtI/AAAAAAAAQpc/4FsfJQwpQSg/s144/IMG_0581.jpg",
        "title":"De Hinterrhein, die samen met de Vorder- en Mittelrhein de Bodensee vult en bij Spijk ons land binnen komt. Het stuk tussen Splügen en Thusis is werkelijk schitterend. Eeuwen terug hebben mensen met veel moeite een weg door de nauwe kloof (de Viamala) weten te maken die uitgeslepen is door de Rijn. De afdaling is onvoorstelbaar gaaf en doet bijna surrealistisch aan."
    },
    {
        "url":"https://lh6.googleusercontent.com/-p7U8Uvz9_ug/Tvy7HcxgCoI/AAAAAAAAQpg/bhNbsOfAArw/s144/IMG_0582.jpg",
        "title":"De volgende dag alweer een nieuwe klim. Die is een terugblik halverwege onderweg naar de Albulapass. Het is redelijk afzien, maar het uitzicht (en de afdaling) is een fijne beloning."
    },
    {
        "url":"https://lh4.googleusercontent.com/-pLtHHm5Arr0/Tvy7IImnv1I/AAAAAAAAQpk/oFO3s6Hkj8I/s144/IMG_0583.jpg",
        "title":"Lekker typische foto van een vliegvisser en een Alpenmeertje."
    },
    {
        "url":"https://lh6.googleusercontent.com/-49av2ODapPk/Tvy7IsJ_JVI/AAAAAAAAQpo/Bx2eTAPWS0A/s144/IMG_0584.jpg",
        "title":"Het is er niet warmer dan 10 graden, maar Maarten komt in zijn t-shirtje boven. Regelmatig ff smeren tegen een verbrand huidje, geen probleem. De ijle lucht op deze hoogte maakt het fietsen en ademen een stuk zwaarder. Veel fietsers die na de klim boven afstappen lopen de hele tijd te kuchen omdat hun longen erdoor geïrriteerd zijn."
    },
    {
        "url":"https://lh4.googleusercontent.com/-7HP87UVVsi0/Tvy7JYmu8TI/AAAAAAAAQps/tzrAxxXwtUw/s144/IMG_0585.jpg",
        "title":"Eeuwige sneeuw en weer die eeuwige koeien bovenop de pas."
    },
    {
        "url":"https://lh6.googleusercontent.com/-t_o3GkHXebw/Tvy7J61y0zI/AAAAAAAAQpw/eVjs9Sql_u4/s144/IMG_0586.jpg",
        "title":""
    },
    {
        "url":"https://lh6.googleusercontent.com/-_ydBgxaC1sw/Tvy7KsaLEKI/AAAAAAAAQp0/SkokOe5B2Q0/s144/IMG_0587.jpg",
        "title":"Vanaf S-chanf tot Zernez gaat de route over een onverhard pad door het bos dat tegen de berghellingen aan groeit. Het is er autovrij en uitstekend fietsen."
    },
    {
        "url":"https://lh4.googleusercontent.com/-96W5y2MyVjo/Tvy7LVgqi0I/AAAAAAAAQp4/oCVxDLK3vR8/s144/IMG_0588.jpg",
        "title":"De volgende dag steken we eerst de Offenpas over. Deze gaat in de richting van de Italiaanse grens en voert ons dwars door het Parc Naziunal Svizzer."
    },
    {
        "url":"https://lh3.googleusercontent.com/-MsR5pmmW_6E/Tvy7L8ZXIQI/AAAAAAAAQp8/VPN-EJstrDo/s144/IMG_0589.jpg",
        "title":""
    },
    {
        "url":"https://lh5.googleusercontent.com/-gUw0P1NMdyo/Tvy7MktWMXI/AAAAAAAAQqA/fa5QqvIq5zM/s144/IMG_0591.jpg",
        "title":""
    },
    {
        "url":"https://lh5.googleusercontent.com/-9XwTw9o2S00/Tvy7NNE0bRI/AAAAAAAAQqE/PbVTpDrKcDs/s144/IMG_0592.jpg",
        "title":""
    },
    {
        "url":"https://lh4.googleusercontent.com/-qVCDmtVK0LI/Tvy7Nv7RS0I/AAAAAAAAQqI/-vOMW72Y2to/s144/IMG_0593.jpg",
        "title":"Na de Alpen kwamen we de Dolomieten tegen. Deze bergketen lijkt meer geërodeerd dan de Alpen. De twee ketens zijn in elk geval gemakkelijk van elkaar te onderscheiden."
    },
    {
        "url":"https://lh3.googleusercontent.com/-vrFKGE8kw4Q/Tvy7OG7qUiI/AAAAAAAAQqM/paE6uqYbZSQ/s144/IMG_0595.jpg",
        "title":""
    },
    {
        "url":"https://lh4.googleusercontent.com/-Rp9DYFUSWig/Tvy7OgFNBdI/AAAAAAAAQqQ/OPAYGAZe13A/s144/IMG_0596.jpg",
        "title":"Nu weet ik het even niet. Deze dag deden we twee achterlijk hoge passen (alhoewel er bestaan ook passen die tot 3500m gaan). De foto is aan het eind van de dag genomen, terwijl we in het mondaine Cortina d'Ampezzo campeerden. Dan moet het haast zeker de Passo di Falzárego zijn. (Dankzij Google Images weet ik inmiddels dat dit de Karerpass is (2013.))"
    },
    {
        "url":"https://lh5.googleusercontent.com/-ix6S0JQBD_k/Tvy7Padr3GI/AAAAAAAAQqU/sL_R-Zi3s1A/s144/IMG_0598.jpg",
        "title":""
    },
    {
        "url":"https://lh3.googleusercontent.com/-9uVdfX6SGuE/Tvy7Px2b4zI/AAAAAAAAQqY/x73vK1H6e84/s144/IMG_0599.jpg",
        "title":"Uitzicht op de Alpen vanaf de Dolomieten bovenop de Passo di Falzárego. Het verschil qua erosie tussen deze gebergten is echt enorm groot (verschil in leeftijd?)."
    },
    {
        "url":"https://lh6.googleusercontent.com/-MB53So7QC6s/Tvy7QQ2IgsI/AAAAAAAAQqc/N3EmEdea4Lc/s144/IMG_0601.jpg",
        "title":""
    },
    {
        "url":"https://lh3.googleusercontent.com/-WtbPG7exPnQ/Tvy7Q-eD-pI/AAAAAAAAQqg/GesATte5T2E/s144/IMG_0602.jpg",
        "title":"Zorg ervoor dat je geen spullen in de trein achterlaat, maar als het je toch gebeurt... in Slovenië gaan de treindeuren ook open als de trein al rijdt en de conducteur juicht roekenloos gedrag toe. Gelukkig heb ik mijn spullen weer bij elkaar. En ohja, je kunt beter IN de rijrichting van de trein eruit springen dan de andere kant op. Ik had geluk, maar een klap met je achterhoofd op het perron kan hard aankomen."
    },
    {
        "url":"https://lh3.googleusercontent.com/-ZXa9iXYyAJw/Tvy7RiGoCyI/AAAAAAAAQqk/_SQFAwxMt2c/s144/IMG_0603.jpg",
        "title":"Aan de foto is het niet echt te zien, maar Kranj verdient een bezoekje mocht je er in de buurt zijn. De gezellige oude binnenstad ligt op een driehoekige uitloper van een forse heuvel waarlangs ook nog eens een riviertje stroomt."
    },
    {
        "url":"https://lh6.googleusercontent.com/-mM51P5nC_z8/Tvy7SKzlFZI/AAAAAAAAQqo/OF_hx33ukfY/s144/IMG_0605.jpg",
        "title":"Bezienswaardigheden heeft de Sloveense hoofdstad Ljubljana niet veel. De klim naar het slot lijkt aantrekkelijk, maar eenmaal boven komt het vrij artificieel over. Het uitzicht over de stad maakt een hoop goed."
    },
    {
        "url":"https://lh3.googleusercontent.com/--DnlMCKimXo/Tvy7SlxwkRI/AAAAAAAAQqs/LJ5gE9Vhwfc/s144/IMG_0606.jpg",
        "title":"Bussen in de Sloveense hoofdstad. Gooi 300 Tolar (1,30) in deze gele bus en klaar ben je."
    },
    {
        "url":"https://lh4.googleusercontent.com/-rXCE-3pbiA4/Tvy7TDaTSqI/AAAAAAAAQqw/4m5yQThAycI/s144/IMG_0607.jpg",
        "title":"Zaterdag overdag en de winkels in deze hoofdstad zijn gesloten! Waar draait die Sloveense economie op? Tegen het vallen van de avond wordt het steeds drukker op straat. Waar gaan ze heen?"
    },
    {
        "url":"https://lh6.googleusercontent.com/-j0rloJXTyvI/Tvy7TryPUAI/AAAAAAAAQq0/SlVVs4pJfoo/s144/IMG_0608.jpg",
        "title":"Allemaal naar het gebied rond om deze brug die over de Ljubljanica gebouwd is. Daar spelen 's avonds bandjes en er is een keur aan cafeetjes en restaurants te vinden. Super gezellig."
    },
    {
        "url":"https://lh3.googleusercontent.com/-mdWvtPTuKAI/Tvy7UPBqxTI/AAAAAAAAQq4/Lzq7_ms1vCM/s144/IMG_0609.jpg",
        "title":"Kantoorgebouwtje in Letenye (Hongarije). We hadden net gepind en gingen vervolgens uitgebreid espresso's drinken bij een camping. Bij het afrekenen hadden ze niet terug van onze enorme biljetten. Gelukkig had Maarten nog wat Hongaars kleingeld bij zich. Beter was geweest om direct na het pinnen de bank in te lopen om het te wisselen. Dit geldt voor veel meer landen in deze regio."
    },
    {
        "url":"https://lh4.googleusercontent.com/-HC7n4o4ZnHI/Tvy7U2UwTzI/AAAAAAAAQq8/X1O5EdfvSBY/s144/IMG_0610.jpg",
        "title":"Een typisch Hongaars plaatsje. Lintbebouwing langs de hoofdweg met een stuk of drie kerkjes rondom de dorpskern."
    },
    {
        "url":"https://lh4.googleusercontent.com/-jM05aiZW2SU/Tvy7Vux9DBI/AAAAAAAAQrA/9b8JUGJz0ZY/s144/IMG_0611.jpg",
        "title":"Overal moeten stempels op en iedereen moet het twee keer controleren. De foto kon ze wel waarderen en ze vond het jammer dat haar gezicht er niet op stond. Briefje van 200 Forint was 80 eurocent. Fietsen mee in de lokale treinen van Hongarije is geen probleem."
    },
    {
        "url":"https://lh5.googleusercontent.com/-uZBdEkxJCDs/Tvy7WGSs53I/AAAAAAAAQrE/rhUbSaUzsTk/s144/IMG_0613.jpg",
        "title":"De man met de hamer zijn we echt overal tegengekomen. Wat ze doen? Nadat een trein gestopt is loopt de man met de hamer langs de wagons en geeft op elk wiel een klopje en hij luistert dan naar het geluid dat dit geeft. Waar het goed voor is? Geen idee."
    },
    {
        "url":"https://lh5.googleusercontent.com/-76q5A2fYFM0/Tvy7Wn6iX_I/AAAAAAAAQrI/ElNvwYGBJhE/s144/IMG_0614.jpg",
        "title":"Op weg naar Dombovar. Vanaf daar fietsend naar Pécs de 2e stad van Hongarije."
    },
    {
        "url":"https://lh6.googleusercontent.com/-FIwJji07bXY/Tvy7XKutQyI/AAAAAAAAQrM/lfx3_A1WgKU/s144/IMG_0616.jpg",
        "title":"Een rustdag in Budapest. Vanaf Pécs de trein genomen, want deze hoofdstad ligt 250 kilometer uit de route. De foto laat de vestingmuur rondom het paleis op de heuvel zien."
    },
    {
        "url":"https://lh6.googleusercontent.com/-kmXNZEjdS_E/Tvy7XjQjTtI/AAAAAAAAQrQ/xqORUQl8j2w/s144/IMG_0617.jpg",
        "title":"Door kijkje met zicht op het parlementsgebouw."
    },
    {
        "url":"https://lh6.googleusercontent.com/-7Ll-g3D4wEQ/Tvy7YZ4cYMI/AAAAAAAAQrU/_u_yBK7Q9H4/s144/IMG_0618.jpg",
        "title":""
    },
    {
        "url":"https://lh6.googleusercontent.com/-2A5cafHMvLA/Tvy7ZKUBqJI/AAAAAAAAQrY/O0Ah3JPdrCo/s144/IMG_0621.jpg",
        "title":""
    },
    {
        "url":"https://lh6.googleusercontent.com/-f5lg3qA5qyQ/Tvy7Zr3T7nI/AAAAAAAAQrc/ziOqhwZG-ic/s144/IMG_0624.jpg",
        "title":"Altijd lekker als er voor je gekookt wordt en een kastanjemoesje smaakt bij 120 km/h achteruit net zo lekker."
    },
    {
        "url":"https://lh3.googleusercontent.com/-pO4STAkgAM4/Tvy7aBy-Y3I/AAAAAAAAQrg/h5sqoYvLlbc/s144/IMG_0625.jpg",
        "title":"De kerk met vier torens van Pécs."
    },
    {
        "url":"https://lh3.googleusercontent.com/-BkAj4-ABFA4/Tvy7apmkn0I/AAAAAAAAQrk/x0aq2y9AcA0/s144/IMG_0627.jpg",
        "title":"Moskee in het centrum van Pécs."
    },
    {
        "url":"https://lh5.googleusercontent.com/-PB3DGaXwZsg/Tvy7bPHQLjI/AAAAAAAAQro/WC1MAclUiZ4/s144/IMG_0630.jpg",
        "title":""
    },
    {
        "url":"https://lh3.googleusercontent.com/-aHMaJOLs_pE/Tvy7bwPfVaI/AAAAAAAAQrs/6OB5A4hMILo/s144/IMG_0633.jpg",
        "title":"De poesta's van Hongarije zijn bijna allemaal verdwenen. Hier en daar ligt nog een lapje land dat erop lijkt en er wordt wat bewaard in parken die bescherming van UNESCO genieten."
    },
    {
        "url":"https://lh4.googleusercontent.com/-Ms8PlK4_88I/Tvy7cRQmHkI/AAAAAAAAQrw/vdl-V8IFkzg/s144/IMG_0635.jpg",
        "title":"Ja, die jongen komt er wel. Er stond een flink windje tegen en toen Maarten het ventje inhaalde bedacht hij zich geen twee keer en liftte een flink stuk mee."
    },
    {
        "url":"https://lh3.googleusercontent.com/-gxIDER-WiWU/Tvy7cyZPc5I/AAAAAAAAQr0/o35FQdWqMa0/s144/IMG_0636.jpg",
        "title":"Bijna elke dag begon met 2x een dubbele espresso per persoon. Dat was wel even wennen toen ik terug in Nederland was."
    },
    {
        "url":"https://lh3.googleusercontent.com/-4qlgkGE8P1E/Tvy7dt0UgsI/AAAAAAAAQr4/g0XFYtX52ys/s144/IMG_0638.jpg",
        "title":"Voor het stadhuis van Szeged (Hongarije) worden drie kanonsschoten afgevuurd, waarbij een van de paarden elke keer zijn ruiter op aan haar na afwerpt."
    },
    {
        "url":"https://lh4.googleusercontent.com/-jLq0rapoMO8/Tvy7eM-r0yI/AAAAAAAAQr8/QjrRwlOOsR8/s144/IMG_0639.jpg",
        "title":""
    },
    {
        "url":"https://lh3.googleusercontent.com/-P-zuCAGXDhg/Tvy7etuMLSI/AAAAAAAAQsA/ekOJC84RGpk/s144/IMG_0641.jpg",
        "title":"Rechts van de weg ligt het nationaal park Körös-Maros dat ligt tussen Hódmezövásárhely en Orosháza in Hongarije."
    },
    {
        "url":"https://lh5.googleusercontent.com/-Ij-vlfcpcck/Tvy7fFLkXpI/AAAAAAAAQsE/tnZDumcOWN0/s144/IMG_0643.jpg",
        "title":"Nationaal park Körös-Maros Hongarije."
    },
    {
        "url":"https://lh5.googleusercontent.com/-w7_zI94bN0A/Tvy7fxRBf-I/AAAAAAAAQsI/5phFVSPZwO8/s144/IMG_0646.jpg",
        "title":"In Hongarije waren de zijstraten nog geasfalteerd. In Roemenië doen ze daar niet aan. In de meeste dorpen die we gezien hebben was alleen de hoofdweg van asfalt en ALLE zijwegen van zand of modder als het geregend had. En overal lopen ganzen, kippen en honden. Als er geen TV in een huis te vinden is, zitten de bewoners tegen de gevel geleund op eigen gemaakte bankjes."
    },
    {
        "url":"https://lh5.googleusercontent.com/-Ig80LSNV2jc/Tvy7gchrZeI/AAAAAAAAQsM/6-gD8JnAsII/s144/IMG_0647.jpg",
        "title":"Er zijn ook nog genoeg dorpen waar de hoofdweg zelfs van zand is. Toen we door dit dorp fietsten riepen de bewoners elkaar naar buiten om naar ons te kijken. Wie bekijkt nu eigenlijk wie? Dat het niet zomaar een gehucht was bleek wel toen we even later de trein er zagen stoppen. Geen stationsgebouw te bekennen, maar dat verwacht je ook eigenlijk niet meer."
    },
    {
        "url":"https://lh4.googleusercontent.com/-P0ptbVU1h7Y/Tvy7ghOZF9I/AAAAAAAAQsQ/CQEPZrQpkO0/s144/IMG_0648.jpg",
        "title":""
    },
    {
        "url":"https://lh6.googleusercontent.com/-ex72DwWTgxw/Tvy7hTDENRI/AAAAAAAAQsU/iELZ4RTyQIs/s144/IMG_0649.jpg",
        "title":"Openbare werken van Blad."
    },
    {
        "url":"https://lh5.googleusercontent.com/-itmIMDFEnbY/Tvy7h1SZQKI/AAAAAAAAQsY/iVp3Hut8Q4M/s144/IMG_0650.jpg",
        "title":"Let op het bekkie van het mannetje dat voorop mag zitten. Verder heb ik geen idee wat dit voertuig voorstelt, maar een APKtje heeft het vast niet."
    },
    {
        "url":"https://lh5.googleusercontent.com/-pR0CEst-8C8/Tvy7idePR4I/AAAAAAAAQsc/t9IH1hj2wqU/s144/IMG_0651.jpg",
        "title":"Ook in Roemenië zijn er passen te beklimmen. Minder hoog dan in de Alpen, maar de staat waarin de weg verkeerd maakt het bijna net zo moeilijk. Dit is overigens een hoofdweg, waar vrachtwagens, bussen en nouja, iedereen gebruik van maakt. Sommige van die putten zijn diep genoeg om een auto helemaal vast te laten lopen."
    },
    {
        "url":"https://lh6.googleusercontent.com/-3FFSPhFYq_o/Tvy7i8ESeHI/AAAAAAAAQsg/7SF3vKUvux8/s144/IMG_0653.jpg",
        "title":"Uitzicht vanuit de hotelkamer in Alba Iulia."
    },
    {
        "url":"https://lh5.googleusercontent.com/-9cJU4_bOWTU/Tvy7jQbv8hI/AAAAAAAAQsk/jup3Zu-jfdg/s144/IMG_0654.jpg",
        "title":""
    },
    {
        "url":"https://lh4.googleusercontent.com/-v2cus4HMMNU/Tvy7kATzHOI/AAAAAAAAQso/stO6CSON4qY/s144/IMG_0656.jpg",
        "title":"Kolenrappertjes bij de energiecentrale van Medias. Wat er van de kolentrein afvalt mogen de kinderen verzamelen. Het meeste is voor eigen gebruik, maar als ze geluk hebben kunnen ze een paar zakjes verkopen."
    },
    {
        "url":"https://lh4.googleusercontent.com/-bVJSh75VzOA/Tvy7kUdm2MI/AAAAAAAAQss/vnVnxzG46ss/s144/IMG_0657.jpg",
        "title":""
    },
    {
        "url":"https://lh5.googleusercontent.com/-XNqJQUxaXn8/Tvy7lPMkM_I/AAAAAAAAQsw/xGz4haj5PSs/s144/IMG_0660.jpg",
        "title":""
    },
    {
        "url":"https://lh4.googleusercontent.com/-8OHgstbgp3E/Tvy7lkBlhbI/AAAAAAAAQs0/X5TNpUMA0lM/s144/IMG_0661.jpg",
        "title":"Klokketoren van de Citaldel in Sighisoara. Er achter ligt het huis waar Graaf Vlad Teppes (ook wel bekend als Vlad Dracula) geboren is of zou zijn, want Dracula is redelijk big business in Transsylvanië."
    },
    {
        "url":"https://lh3.googleusercontent.com/-6eTmIVkhbJg/Tvy7mDO-pPI/AAAAAAAAQs4/wbtT5hzp0ew/s144/IMG_0662.jpg",
        "title":""
    },
    {
        "url":"https://lh4.googleusercontent.com/-zrIdbEVM0Vg/Tvy7m874TYI/AAAAAAAAQs8/fvh_zk7N68Q/s144/IMG_0664.jpg",
        "title":"Uitzicht op de Citadel van Sighisoara vanaf straatniveau."
    },
    {
        "url":"https://lh3.googleusercontent.com/-NONgoI4GdJM/Tvy7nYvJT3I/AAAAAAAAQtA/ywvE129t8Zo/s144/IMG_0665.jpg",
        "title":"Nieuwbouw rondom de Citadel."
    },
    {
        "url":"https://lh4.googleusercontent.com/-I6b8ULoCpJk/Tvy7nyRs5XI/AAAAAAAAQtE/An2Xo1dBEfc/s144/IMG_0667.jpg",
        "title":""
    },
    {
        "url":"https://lh5.googleusercontent.com/-k7WPFoyUGnE/Tvy7ofNLB9I/AAAAAAAAQtI/k03qYUbPVWw/s144/IMG_0669.jpg",
        "title":"Een van de vele verstevigde kloosters met onder de boom een zigeunertje dat geld wilde hebben nadat ik deze foto gemaakt had :)."
    },
    {
        "url":"https://lh6.googleusercontent.com/-nevqoCPR3xs/Tvy7pNEFHRI/AAAAAAAAQtM/Ooo2OQ7YmwI/s144/IMG_0670.jpg",
        "title":""
    },
    {
        "url":"https://lh4.googleusercontent.com/-EGHoQT-N_0A/Tvy7pi25R_I/AAAAAAAAQtQ/jao9ZzCZkpw/s144/IMG_0671.jpg",
        "title":"In de verte liggen de Karpaten. We kijken in zuidelijke richting. Nog meer bergpassen?"
    },
    {
        "url":"https://lh6.googleusercontent.com/-KYTjWRJKuM4/Tvy7qPfhuyI/AAAAAAAAQtU/fjPzZGuXd6s/s144/IMG_0672.jpg",
        "title":"De openbare weg is van iedereen, dus ook van mij moeten deze mensen gedacht hebben. Het is graan wat ligt te drogen in de zon. Dat duurt een hele dag en zolang is maar een rijbaan beschikbaar. In dorpen heb ik mensen zelfs tapijten op straat zien schrobben en die laten ze volgens mij net zolang liggen totdat ze droog zijn."
    },
    {
        "url":"https://lh6.googleusercontent.com/-H7Mi4rfHn1s/Tvy7qmrXlqI/AAAAAAAAQtY/RgnEuP1JjWw/s144/IMG_0673.jpg",
        "title":"Erfenis van Ceausescu? Het land staat in ieder geval vol met dit soort buitensporig grote objecten (niet altijd fonteinen) van beton en staal. Dit is Brasov. Volgens vele Roemenen de mooiste en gaafste stad van hun land. Er is voor Roemeense begrippen inderdaad veel te zien en te doen, maar ik had meer verwacht."
    },
    {
        "url":"https://lh5.googleusercontent.com/-s1_f_zUey2I/Tvy7rQ2HbrI/AAAAAAAAQtc/2vp12tPkMYY/s144/IMG_0676.jpg",
        "title":""
    },
    {
        "url":"https://lh5.googleusercontent.com/-Ic__JyCmFEA/Tvy7r-XJ7rI/AAAAAAAAQtg/OMlPTF7DI0A/s144/IMG_0678.jpg",
        "title":""
    },
    {
        "url":"https://lh3.googleusercontent.com/-6lZOXRXk-ZI/Tvy7sQAl-QI/AAAAAAAAQtk/xbOz_LD9O1k/s144/IMG_0679.jpg",
        "title":"Dit is nog vrij vroeg in de ochtend, maar het kan in Brasov aardig spoken op de wegen. Je ziet hier dan ook heel weinig mensen op de fiets."
    },
    {
        "url":"https://lh3.googleusercontent.com/-zNnRH8KltPA/Tvy7s-R7EJI/AAAAAAAAQto/sUACG1bPa4k/s144/IMG_0681.jpg",
        "title":"Dit is zeker een erfenis van dictator Ceausescu. Het Casa Poporullui, Paleis van het Volk. Het op één na grootste gebouw ter wereld (alleen het Pentagon is groter)."
    },
    {
        "url":"https://lh6.googleusercontent.com/-SnnafFWCjL0/Tvy7t20C8pI/AAAAAAAAQts/22__6GlwKEo/s144/IMG_0684.jpg",
        "title":"Voor de bouw van dit optrekje en de gebouwen er omheen die in dezelfde tijd en stijl gebouwd zijn werden 7000 woningen en kerken gesloopt. Voorheen was Boekarest het Parijs van de Balkan, maar die benaming verdween gelijktijdig met de sloop."
    },
    {
        "url":"https://lh5.googleusercontent.com/-UvnRO_BE8mM/Tvy7uXqL3XI/AAAAAAAAQtw/IE5-qkBBRrw/s144/IMG_0685.jpg",
        "title":"Vanaf het paleis loopt er een grote laan waar in de middenberm om de 10 meter een fontijn gebouwd is. De laan, waar aan weerszijde gebouwen staan in de stijl van het paleis, eindigt bij een groot verkeersplein waar op alle hoekpunten en in het midden van de rotonde enorme vijvers en fontijnen zijn aangelegd."
    },
    {
        "url":"https://lh3.googleusercontent.com/-LZcmuj_JPC0/Tvy7uwST0GI/AAAAAAAAQt0/L6YIKjNe_DI/s144/IMG_0686.jpg",
        "title":"Onderweg naar de grens met Bulgarije zo'n 60 kilometer van Boekarest. Hier worden de kuddes koeien uit grazen genomen."
    },
    {
        "url":"https://lh5.googleusercontent.com/-j2malGDrvCI/Tvy7vEi0fqI/AAAAAAAAQt4/b2v0NstJuas/s144/IMG_0688.jpg",
        "title":"De grens met Bulgarije loopt langs de Donau. De sokkels van het brughoofd aan de Roemeense kant zijn leeg. Zouden er soms enorme standbeelden van Ceausescu en zijn vrouw gestaan hebben?"
    },
    {
        "url":"https://lh5.googleusercontent.com/-O0wYXWN-tV4/Tvy7vtGS9BI/AAAAAAAAQt8/c4I_YnM9xUg/s144/IMG_0689.jpg",
        "title":"Blik op Ruse, een grote Bulgaarse stad aan de Donau. Zodra je de brug over de rivier afkomt wordt je door de Bulgaarse douane opgewacht en mag je fiets door een ontsmettingsbadje. Ze hebben nog niet veel vertrouwen in de veeteelt kwaliteiten van de Roemenen."
    },
    {
        "url":"https://lh3.googleusercontent.com/-b9b-Y_waT0Q/Tvy7wGi2LKI/AAAAAAAAQuA/9gOQQ1SAGuo/s144/IMG_0690.jpg",
        "title":""
    },
    {
        "url":"https://lh6.googleusercontent.com/-gt_ZeyLM4vU/Tvy7wnsLx5I/AAAAAAAAQuE/Ft3Rn2cL6E8/s144/IMG_0692.jpg",
        "title":"De hoogvlakte ten zuiden van Ruse wordt door een aantal riviertjes doorsneden en op de hellingen worden de dorpjes gebouwd. Dit is Kacelovo."
    },
    {
        "url":"https://lh3.googleusercontent.com/-PGeD9dd_MCg/Tvy7xT4VT8I/AAAAAAAAQuI/K-NVpFrv9Og/s144/IMG_0693.jpg",
        "title":"Wildkamperen in Bulgarije dat mag nog. Tap wat extra liters water en je kunt prima wassen en koken."
    },
    {
        "url":"https://lh4.googleusercontent.com/-WjlGYGHzxaI/Tvy7x8WoWYI/AAAAAAAAQuM/WBrzgW6APN0/s144/IMG_0694.jpg",
        "title":"Een van de voordelen van vroeg vertrekken. Het ziet er allemaal al snel mooi uit."
    },
    {
        "url":"https://lh4.googleusercontent.com/-_qTA08utQA0/Tvy7ye3W4ZI/AAAAAAAAQuQ/TmVHvaoBauI/s144/IMG_0696.jpg",
        "title":"Bulgarije is me enorm meegevallen. Het is er minder arm dan Roemenië bijvoorbeeld, maar de gebouwen in de steden zijn er wel net zo troosteloos en vervallen."
    },
    {
        "url":"https://lh5.googleusercontent.com/-1LSDrU0oUdQ/Tvy7y53xEhI/AAAAAAAAQuU/v7VmNdSxmzM/s144/IMG_0697.jpg",
        "title":"Langs de kust van de Zwarte Zee zijn heel veel badplaatsen ontwikkeld. Plaatsen waarvan het centrum bestaat uit café's, casino's, disco's en restaurants. Campings zijn er volop te vinden, maar de Bulgaren vinden dat voor arme mensen en zoeken zelf veelal een hotel. Dit is het strand van Varna (de grootste badplaats van allemaal)."
    },
    {
        "url":"https://lh3.googleusercontent.com/-h8Ye7qAOTUA/Tvy7zQR5DaI/AAAAAAAAQuY/1cDp6-rthwg/s144/IMG_0698.jpg",
        "title":"Schaars stukje cultuur in Varna. Bij een ondergaande zon en donkere bewolking komt die kerk er wel heel mooi uit."
    },
    {
        "url":"https://lh3.googleusercontent.com/-bD8ZRmFi2Gk/Tvy70CS2QAI/AAAAAAAAQuc/VpfrOK231Wo/s144/IMG_0699.jpg",
        "title":"Kleding drogen boven het fornuis."
    },
    {
        "url":"https://lh5.googleusercontent.com/-mhxW96n1e5E/Tvy70kda5jI/AAAAAAAAQug/Lp1mK1kOuRA/s144/IMG_0702.jpg",
        "title":""
    },
    {
        "url":"https://lh4.googleusercontent.com/-v8PWztnZpXg/Tvy71NfjU5I/AAAAAAAAQuk/Jl_zPwJKass/s144/IMG_0703.jpg",
        "title":"Ondergaande zon over het Turkse landschap. Onderweg van Kiten naar Kirklareli fietsten we door een schitterend landschap."
    },
    {
        "url":"https://lh3.googleusercontent.com/-yk9EBC_cOpU/Tvy71_yrUYI/AAAAAAAAQuo/h_Bvj32v5I4/s144/IMG_0704.jpg",
        "title":"Intercity bussen in Kirklareli (en wat taxi's). Er zouden zelfs geiten in vervoert worden, dus onze fietsen konden ook wel mee."
    },
    {
        "url":"https://lh4.googleusercontent.com/-2Cb9AqAqX3o/Tvy72oKlQUI/AAAAAAAAQus/gRjDUu0jFoo/s144/IMG_0705.jpg",
        "title":"De hotelkamer in het Grand Hotel de Londres Istanbul. Een zee van luxe voor nog geen 70 euro. De normale prijs is twee keer zo hoog, maar 'darlings voor jullie maak ik een uitzondering'."
    },
    {
        "url":"https://lh4.googleusercontent.com/-O0iH3amtBGg/Tvy73Y3a1WI/AAAAAAAAQuw/4xdiLe9GYpc/s144/IMG_0706.jpg",
        "title":"De kamer in het Londres was net gerenouveerd. Er zat dus weer bladgoud op de plafondversiering. Het hotel staat in Oud Pera. De wijk waar vroeger veel van de duurste Orient Express hotels stonden."
    },
    {
        "url":"https://lh4.googleusercontent.com/-WTAYWz_ChuY/Tvy74JVbgvI/AAAAAAAAQu0/t6KU1vThslo/s144/IMG_0708.jpg",
        "title":"Uitzicht vanuit de hotelkamer; de Gouden Hoorn. De natuurlijke haven van de Bosporus die het Westerlijke deel van Istanbul in een oud en nieuw gedeelte splits. Op de ander oever liggen de toeristische trekpleisters van de stad."
    },
    {
        "url":"https://lh4.googleusercontent.com/-LDWYRcLc3bE/Tvy74u_1ydI/AAAAAAAAQu4/04VuBHTwkoI/s144/IMG_0709.jpg",
        "title":"Het paleis van de Sultans. Topkapi Sarayi is enorm en is vergeven van de verhalen, omdat er zoveel Sultans gewoond hebben. In de Romeinse tijd heeft er nog een acropolis gestaan."
    },
    {
        "url":"https://lh3.googleusercontent.com/-36m8CH8pZrs/Tvy75Fke4EI/AAAAAAAAQu8/xkRKVYdu6MY/s144/IMG_0711.jpg",
        "title":""
    },
    {
        "url":"https://lh5.googleusercontent.com/-d96KyFAfMAk/Tvy76SFX2BI/AAAAAAAAQvE/AttBqbztiVg/s144/IMG_0714.jpg",
        "title":""
    },
    {
        "url":"https://lh5.googleusercontent.com/-GnGcGQl43UM/Tvy76gYC8yI/AAAAAAAAQvI/JN4XSDCOlAo/s144/IMG_0715.jpg",
        "title":"Links Europa, recht Azië. Gescheiden door de Bosporus. Wij zijn met de boot naar de overkant gegaan. Fietsend was leuk geweest, maar onze fietsen waren niet echt betrouwbaar meer."
    },
    {
        "url":"https://lh3.googleusercontent.com/-m0m63D-aDic/Tvy7507bv-I/AAAAAAAAQvA/mg2ju1a8b-s/s144/IMG_0717.jpg",
        "title":"Veel gebouwen van het Topkapi zijn aan de buitenkant en binnenkant bedekt met tegels. De hoeveelheid marmer op vloeren en muren is enorm en werd overal vandaag gehaald."
    },
    {
        "url":"https://lh4.googleusercontent.com/-PW8KtGEmhwU/Tvy77GW_a8I/AAAAAAAAQvM/1_86dxy3FFo/s144/IMG_0718.jpg",
        "title":"De feestzaal in de Harem. De vrouwen stonden op het balkon te kijken naar de feestelijkheden beneden."
    },
    {
        "url":"https://lh5.googleusercontent.com/-ssbVgpGitJc/Tvy7746JFCI/AAAAAAAAQvQ/fPR8CGpwFpc/s144/IMG_0719.jpg",
        "title":"De vertrekken van het paleis zijn leeg gelaten. De vele kussen, tapijten en het blikkende goud moet je er zelf bij bedenken."
    },
    {
        "url":"https://lh3.googleusercontent.com/-Q2t9cMMqTkE/Tvy78UG1YZI/AAAAAAAAQvU/ozz72vrsnNU/s144/IMG_0720.jpg",
        "title":"Het vertrek van de prinsjes. Als de troonopvolger gekozen was, werd hij hier onderwezen en klaargestoomd voor het grote werk."
    },
    {
        "url":"https://lh3.googleusercontent.com/-mPP4jccx_f8/Tvy79Dr2N0I/AAAAAAAAQvY/wJE0uJz_yQQ/s144/IMG_0721.jpg",
        "title":""
    },
    {
        "url":"https://lh3.googleusercontent.com/--pN0z9z1BOs/Tvy7_a7FZUI/AAAAAAAAQvo/hU3leD-3nlk/s144/IMG_0723.jpg",
        "title":"Haghia Sophia, een Byzantijns-Osmaanse erfenis die al vele functies vervulde. Het is nu een museum. Op de voorgrond van de foto een traditionele limonadeverkoper. Voor toeristen ligt de prijs van een consumptie een stuk hoger."
    },
    {
        "url":"https://lh3.googleusercontent.com/-zjx0WoXyFW8/Tvy7_9nfuzI/AAAAAAAAQvs/2o14RY2mozQ/s144/IMG_0724.jpg",
        "title":"De 1400 jaar oude Haghia Sofia is een van de meest indrukwekkende gebouwen die er in Istanbul te vinden zijn."
    },
    {
        "url":"https://lh5.googleusercontent.com/-ZflwccBEC1U/Tvy7-wsRwbI/AAAAAAAAQvk/Dr45NQbH5Wk/s144/IMG_0725.jpg",
        "title":"Ingang van de Haghia Sofia. Dat het eens een hele grote kerk is geweest kan op veel plaatsen zonder moeite teruggevonden worden en de vele schilderingen en mozaieken zijn in de periode dat het een Moskee was gek genoeg niet verwijderd."
    },
    {
        "url":"https://lh3.googleusercontent.com/-VSsRV73pH5w/Tvy7-M4GvhI/AAAAAAAAQvg/0m1GQD9n-Mo/s144/IMG_0726.jpg",
        "title":"Binnenkant Haghia Sofia. De ronde schilden zijn een meter of tien in doorsnee. Dat geeft misschien een idee van het formaat van dit gebouw."
    },
    {
        "url":"https://lh4.googleusercontent.com/-r6RBcb4mXow/Tvy79pXF39I/AAAAAAAAQvc/YlkGzYLmHC4/s144/IMG_0727.jpg",
        "title":"De grootste koepel van de Haghia Sofia is 31 meter breed."
    },
    {
        "url":"https://lh3.googleusercontent.com/-5aFyY-Aom6Q/Tvy8AbW1hII/AAAAAAAAQvw/N5mjSzhUDy8/s144/IMG_0728.jpg",
        "title":"Recht tegenover de Haghia Sofia met een leuk parkje ertussen ligt de Blauwe Moskee. Weliswaar de grootste, maar niet de mooiste moskee van Istanbul. Dat zou de Süleymaniye moeten zijn en die ligt bij de Grote Bazaar. Dankzij deze Blauwe Moskee moest er bij de Grote Moskee van Mekka wel een extra minaret gebouwd worden, want die had er maar vijf."
    },
    {
        "url":"https://lh3.googleusercontent.com/-ravmzpovMo4/Tvy8AygPrPI/AAAAAAAAQv0/oV41vewLD6E/s144/IMG_0730.jpg",
        "title":"Niet ver van de andere toeristische attracties ligt een van de best bewaarde cisterne (waterreservoir) uit de Romeinse tijd. Er is nog eens een scene voor een James Bond-film opgenomen."
    },
    {
        "url":"https://lh5.googleusercontent.com/-7TnLslIRmCQ/Tvy8BTS3dMI/AAAAAAAAQv4/humBI17PO5E/s144/IMG_0731.jpg",
        "title":"Yerebatan Sarayi, een cisterne uit de Romeinse tijd."
    },
    {
        "url":"https://lh3.googleusercontent.com/-FkZZMUNjcOA/Tvy8CJFiJ2I/AAAAAAAAQv8/YkqUkawNPjk/s144/IMG_0732.jpg",
        "title":"De jachthaven van Istanbul aan de Aziatische zijde van de stad."
    },
    {
        "url":"https://lh4.googleusercontent.com/-6GVLH5MmePg/Tvy8DQfWciI/AAAAAAAAQwE/SJP5gkiB6Vk/s144/IMG_0736.jpg",
        "title":"De Bosporus die overgaat in de Gouden Hoorn. Links is Europees Istanbul oude stad en rechts Europees Istanbul nieuwe stad. De Gouden Hoorn maakt een bocht naar rechts, dus in de verte is het weer Europees Istanbul oude stad. In de reisgids stond al de waarschuwing dat al het water verwarring opwekt."
    },
    {
        "url":"https://lh6.googleusercontent.com/-KG4sl_BdoTw/Tvy8CntPumI/AAAAAAAAQwA/BSnSGgPiGwg/s144/IMG_0737.jpg",
        "title":"De Bosporus met links het Europeese deel nieuwe stad en rechts een klein stukje Usküdar op de Aziatische oever."
    },
    {
        "url":"https://lh3.googleusercontent.com/-3ubWK8s9NeY/Tvy8ELqanMI/AAAAAAAAQwI/6pTrTzq8hxs/s144/IMG_0738.jpg",
        "title":"De legende rond de Kiz Kulesi (Maagden-toren) is te flauw voor woorden. Het zou gebouwd zijn om de dochter van de Sultan te behoeden voor een slangebeet die een waarzegger voorspeld had. Op de achtergrond weer de brug die Europa met Azië verbindt."
    },
    {
        "url":"https://lh6.googleusercontent.com/-CdLdigobTrY/Tvy8Eob38MI/AAAAAAAAQwM/hSosvSkaRaE/s144/IMG_0740.jpg",
        "title":"De Kapali Carsi ofwel Grote Bazaar. Verdwalen is gemakkelijk hier, maar ook zonder dat te doen vliegt de tijd voorbij. Als je van kwaliteit houdt heb je hier niets te zoeken, als je veel voor weinig wilt des te meer. Je bent er de grote vriend van elke verkoper."
    },
    {
        "url":"https://lh4.googleusercontent.com/-kjdxRNFSaXw/Tvy8FNyTTXI/AAAAAAAAQwQ/I419ov2VWpU/s144/IMG_0742.jpg",
        "title":"De Galata brug over de Gouden Hoorn. Eronder zitten tal van restaurants en bars waar ze flink hun best doen om je binnen te krijgen. Terwijl je zit te eten staat men boven je hoofd een hengeltje uit te gooien."
    },
    {
        "url":"https://lh6.googleusercontent.com/-g93IPfErOyM/Tvy8Fv1Xr5I/AAAAAAAAQwU/B2Ql_j4HS34/s144/IMG_0743.jpg",
        "title":"De Fransiz Sokagi. Een gerestaureerd wijkje bestaande uit drie straatjes met veel galeries, restaurants en café's. Zeer de moeite waard, omdat de kroegen en restaurants nergens in Istanbul er beter uitzien of een uitgebreidere kaart voeren."
    }
]